azemoh.one-monokai
bmewburn.vscode-intelephense-client
calebporzio.better-phpunit
cjhowe7.laravel-blade
eamodio.gitlens
felixfbecker.php-intellisense
golang.go
GrapeCity.gc-excelviewer
iuyoy.highlight-string-code
Keno.uikit-3-snippets
MehediDracula.php-namespace-resolver
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode.cpptools
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
Nixon.env-cmd-file-syntax
octref.vetur
onecentlin.laravel-blade
onecentlin.laravel5-snippets
rangav.vscode-thunder-client
ryannaddy.laravel-artisan
sainnhe.gruvbox-material
sleistner.vscode-fileutils
vscode-icons-team.vscode-icons
xdebug.php-debug
zhuangtongfa.material-theme
